{
  "ugolovka": {
    "name": "Уголовные Дела",
    "text": [
      {
        "header": "Адвокат по Уголовным Делам",
        "body": "Cамый важный этап уголовного дела, от вердикта судьи зависит то, как сложится дальнейшая жизнь обвиняемого. Зачастую, вершители правосудия не заинтересованы в том, чтобы разбираться во всех обстоятельствах, и поможет только защитник. Наилучший результат, которого добиваются уголовные адвокаты на этой стадии, — полное прекращение разбирательства."
      },
      {
        "header": "Убийство",
        "body": "Адвокат по 99 статье УК РК – единственный юрист, которому вы можете доверять в случае совершения действий, приведших к смерти человека. Воспользоваться услугами адвоката могут подозреваемые, обвиняемые, свидетели трагического происшествия, а также представители пострадавшей стороны. Не давайте показаний, не подписывайте протоколов и каких-либо бумаг без присутствия адвоката! Любое лишнее слово, двусмысленная фраза или нечетко сформулированная мысль могут трактоваться сотрудниками правоохранительных органов неверно и будут использованы против вас. Не поддавайтесь панике, будьте бдительны и сразу звоните мне – я помогу защитить ваши интересы и права."
      },
      {
        "header": "Наркотики",
        "body": "Покупка, хранение, транспортировка, самостоятельное изготовление или переработка наркотических средств и психотропных веществ наказываются по всей строгости закона. Доказать оперативным работникам, следователю и суду, что вы это делали впервые, единожды, из любопытства, по просьбе знакомого или под влиянием иных обстоятельств, очень сложно. Зато это может сделать адвокат по 297 статье. Изучив все нюансы вашего дела, мы можем изменить его исход на любом этапе."
      },
      {
        "header": "Коррупционные Дела",
        "body": "«Не подмажешь – не поедешь» — гласит народная мудрость и многочисленные факты взяточничества тому подтверждение. Дача взятки должностному лицу «в крови» у людей и практикуется с древних времен. И навряд ли, когда-нибудь, нам удастся искоренить этот процесс окончательно. Даже несмотря на то, что взяточничество является уголовно-наказуемым преступлением и предусматривает достаточно суровое наказание вплоть до лишения свободы на срок до 15 лет. Однако не все так просто, как может показаться на первый взгляд. Проблема в том, что прямые доказательства факта получения взятки – это единичные случаи. Ведь обе стороны интереса (взяточник и взяткодатель) осознают степень уголовной ответственности и прилагают максимум усилий к тому, чтобы скрыть свое преступное деяние. Поэтому зачастую адвокаты по взяткам в Нур-Султане / Астане имеют дело с покушением на дачу взятки или провокацией должностного лица на совершение преступления. В этом случае отстоять его доброе имя не составляет никакого труда."
      },
      {
        "header": "Разбой",
        "body": "Разбойное нападение с целью хищения чужого имущества относят к тяжким преступлениям. Оно совершается с применением насилия (либо угрозой такового), представляющего опасность для здоровья или жизни потерпевшего. Но несмотря на довольно четкое определение состава преступления, адвокаты по делам о разбое довольно часто стакиваются с ошибками в его квалификации. Проблема в том, что разбой, вымогательство, грабеж, а в определенных случаях и хулиганство, могут иметь схожую картину преступления – применение насилия или угроза такового. При этом потерпевший бывает настолько сильно напуган, что любые действия по отношению к себе он расценивает, как прямую угрозу здоровью и жизни. Недаром понятие «разбой» у многих людей ассоциируется с жутким истязанием, вынуждающим отдать свои материальные ценности нападающему."
      },
      {
        "header": "Мошенничество",
        "body": "Согласно статье 190 Уголовного кодекса Республики Казахстан, мошенничество — это хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием. Мошенничество включает в себя активные действия (например, ложные заявления или представление поддельных документов) или бездействие, когда преступник, имея обязательства, не сообщает важную информацию."
      },
      {
        "header": "Кража",
        "body": "Согласно статье 188 Уголовного кодекса Республики Казахстан, кража — это тайное хищение чужого имущества. Кража включает действия, направленные на тайное изъятие имущества, принадлежащего другому лицу, без его согласия и без насилия.Часть 1 статьи 188 УК РК: за кражу чужого имущества предусмотрено наказание в виде штрафа в размере до 1000 месячных расчетных показателей (МРП) либо исправительные работы на срок до 2 лет, либо ограничение свободы на тот же срок, либо лишение свободы на срок до 2 лет. Часть 2 статьи 188 УК РК: за кражу, совершенную группой лиц по предварительному сговору или неоднократно, предусмотрено наказание в виде лишения свободы на срок до 5 лет и тд."
      },
      {
        "header": "Грабеж",
        "body": "Согласно статье 191 Уголовного кодекса Республики Казахстан, грабеж — это открытое хищение чужого имущества. Грабеж включает действия, направленные на открытое изъятие имущества у его владельца или других лиц, которые осознают факт хищения. Это может происходить как в присутствии потерпевшего, так и в присутствии других лиц, которые могут сообщить о преступлении. Часть 1 статьи 191 УК РК: за грабеж предусмотрено наказание в виде штрафа в размере до 2000 месячных расчетных показателей (МРП) либо исправительные работы на срок до 2 лет, либо ограничение свободы на срок до 3 лет, либо лишение свободы на срок до 3 лет. Часть 2 статьи 191 УК РК: за грабеж, совершенный группой лиц по предварительному сговору, неоднократно или с применением насилия, не опасного для жизни или здоровья, предусмотрено наказание в виде лишения свободы на срок до 7 лет и тд."
      },
      {
        "header": "Изнасилование",
        "body": "Согласно статье 120 Уголовного кодекса Республики Казахстан, изнасилование — это половое сношение с применением насилия или угрозой его применения к потерпевшему либо к другим лицам, или с использованием беспомощного состояния потерпевшего. Изнасилование включает физическое насилие, угрозы или использование состояния беспомощности жертвы (например, состояние опьянения или бессознательное состояние). Часть 1 статьи 120 УК РК: за изнасилование предусмотрено наказание в виде лишения свободы на срок от 3 до 5 лет. Часть 2 статьи 120 УК РК: за изнасилование, совершенное группой лиц по предварительному сговору, неоднократно, или с применением особой жестокости, предусмотрено наказание в виде лишения свободы на срок от 5 до 10 лет и тд."
      }
    ]
  },
  "grazhdanka": {
    "name": "Гражданские Дела",
    "text": [
      {
        "header": "Адвокат по Гражданским Делам",
        "body": "Наши клиенты могут рассчитывать на содействие и непосредственное участие специалиста на каждом этапе урегулирования спора. Выполню любые необходимые процедуры, от составления и подачи искового заявления до защиты интересов в судебных инстанциях всех уровней в Астане и области. Занимаемся ведением: гражданско-правовых, семейных, жилищных, других категорий дел."
      },
      {
        "header": "Возврат и Истребование Долгов",
        "body": "Согласно статьям 272 и 273 ГК РК, обязательства должны исполняться надлежащим образом в соответствии с условиями договора и требованиями законодательства. Если должник не выполняет свои обязательства, кредитор имеет право требовать возврата долга. Перед подачей иска в суд кредитор обычно направляет должнику письменное уведомление о необходимости исполнения обязательств. Это может включать требование погашения долга или выполнение других условий договора. Если должник не исполняет свои обязательства, кредитор может обратиться в суд с иском о взыскании задолженности. В соответствии с Гражданским процессуальным кодексом Республики Казахстан, суд рассматривает дело и выносит решение о взыскании долга."
      },
      {
        "header": "Компенсация Вреда, Нанесенного Здоровью или Жизни Человека",
        "body": "Согласно статьям 272 и 273 ГК РК, обязательства должны исполняться надлежащим образом в соответствии с условиями договора и требованиями законодательства. Если должник не выполняет свои обязательства, кредитор имеет право требовать возврата долга. Перед подачей иска в суд кредитор обычно направляет должнику письменное уведомление о необходимости исполнения обязательств. Это может включать требование погашения долга или выполнение других условий договора. Если должник не исполняет свои обязательства, кредитор может обратиться в суд с иском о взыскании задолженности. В соответствии с Гражданским процессуальным кодексом Республики Казахстан, суд рассматривает дело и выносит решение о взыскании долга."
      },
      {
        "header": "Возмещение Причиненного Морального Вреда",
        "body": "Согласно статье 951 ГК РК, лицо, чьи права нарушены, имеет право на компенсацию морального вреда. Это право возникает независимо от возмещения имущественного вреда. Моральный вред может быть вызван действиями, ущемляющими честь, достоинство, деловую репутацию, а также другими противоправными действиями или бездействиями. Размер компенсации за моральный вред определяется судом исходя из характера и степени физических и нравственных страданий. Суд учитывает конкретные обстоятельства дела, степень вины ответчика и иные существенные факторы."
      },
      {
        "header": "Истребование Имущества, Находящегося в Незаконном Владении у Другого Лица",
        "body": "Согласно статье 951 ГК РК, лицо, чьи права нарушены, имеет право на компенсацию морального вреда независимо от возмещения имущественного вреда. Моральный вред может быть вызван различными противоправными действиями или бездействиями, такими как ущемление чести, достоинства, деловой репутации и других личных неимущественных прав. Суд определяет размер компенсации, учитывая характер и степень физических и нравственных страданий, вызванных нарушением. Размер компенсации зависит от обстоятельств дела, степени вины ответчика и других значимых факторов."
      },
      {
        "header": "Защита Прав на Жилую (дом, квартира) и Иные Виды Собственности",
        "body": "Если человек лишился прав на жилую или иную недвижимость по незаконным основаниям (например, в результате мошенничества, фиктивной сделки и т.д.), он имеет право обратиться в суд с требованием восстановления своих прав и истребования имущества из незаконного владения.  Если иное лицо без права владеет жилым помещением или другой недвижимостью, собственник имеет право на защиту своих прав через суд. Это может включать требование прекращения незаконного владения, возмещение убытков и компенсацию морального вреда."
      },
      {
        "header": "Раздел Имущества, на которое Оформлено Долевое Владение, или Официальное Закрепление за Каждым Гражданином его Конкретной Доли",
        "body": "Долевое владение — это форма совместного владения имуществом, при которой каждому из совладельцев принадлежит определенная доля этого имущества. Доли могут быть выражены в процентах или в дробях (например, половина, треть).  Для закрепления долевого владения за каждым гражданином необходимо заключение соответствующего договора или решение суда, в зависимости от способа приобретения имущества (покупка, наследование и т.д.)."
      },
      {
        "header": "Расторжение Договоров",
        "body": "Стороны могут договориться о расторжении договора в любое время. Это должно быть сделано в письменной форме или иным способом, предусмотренным договором. Если одна из сторон не выполняет свои обязательства по договору или исполняет их ненадлежащим образом, другая сторона может потребовать расторжения договора. Если после заключения договора произошли изменения обстоятельств, которые делают невозможным или неприемлемым исполнение договора, стороны могут договориться о его расторжении. Некоторые договоры могут содержать специальные условия о расторжении, например, условия о прекращении срока действия договора или условия о прекращении в случае нарушения определенных условий."
      },
      {
        "header": "Признание Права Собственности",
        "body": "Владение имуществом без противоправных действий со стороны других лиц может служить основанием для признания права собственности. Например, если человек долгое время использует и обладает определенным имуществом, это может стать основанием для его признания собственником. В Республике Казахстан значительное значение имеет государственная регистрация прав на недвижимость и иные имущественные объекты. Зарегистрированный владелец имеет преимущество при доказательстве своих прав."
      }
    ]
  },
  "trud": {
    "name": "Трудовые Споры",
    "text": [
      {
        "header": "Адвокат по Трудовым Спорам",
        "body": "Обратиться к адвокату по трудовым спорам — вовсе не означает ввязаться в судебную тяжбу. Иногда спорные ситуации удается разрешить мирным путем еще на первом этапе, но бывает что дойти до истины невозможно без суда. Если Вы уж оказались участником такого притязания, прежде чем совершать какие-либо манипуляции, обратитесь за правовой помощью. За свою богатую практику, мы представляли интересы как работника, так и работодателя. А это дает возможность абсолютного владения юридическими тонкостями того или иного противоречия."
      },
      {
        "header": "Споры о Заключении Трудового Договора",
        "body": "Возникают при несогласии сторон по условиям трудового договора, например, по размеру заработной платы, сроку испытательного срока и т.д."
      },
      {
        "header": "Споры о Выполнении Обязательств по Трудовому Договору",
        "body": "Возникают в случае нарушения одной из сторон условий трудового договора, например, несвоевременной выплаты заработной платы, невыполнения трудовых обязанностей и т.д."
      }
    ]
  },
  "house": {
    "name": "Жилищные Споры",
    "text": [
      {
        "header": "Адвокат по Жилищним Спорам",
        "body": "Правовая поддержка необходима в каждом конкретном вопросе, касающемся недвижимости и жилья. Здесь цена ошибки крайне высока, как и стоимость недвижимости и ценность собственного дома. Собственно, ценность квадратных метров, определяет позицию участников разбирательств, когда никто не хочет идти на уступки. Как показывает судебная практика жилищных споров гарантией крайне быстрого их рассмотрения и принятия положительного вердикта выступает участие адвоката."
      },
      {
        "header": "Споры о Признании Права Собственности",
        "body": "Возникают, когда существует несогласие между лицами или организациями относительно того, кому принадлежит жилое помещение или земельный участок. Это может быть связано с наличием или отсутствием регистрации права."
      },
      {
        "header": "Споры о Долевой Собственности",
        "body": "Когда несколько лиц являются собственниками одного объекта недвижимости, могут возникать споры о размере и пропорциях их долей, праве на пользование и т.д."
      },
      {
        "header": "Споры о Нарушении Правил Пользования Жилым Помещением",
        "body": "Включают в себя шум, пыль, запахи и другие факторы, которые могут мешать нормальной жизнедеятельности соседей."
      },
      {
        "header": "Споры о Соседских Отношениях",
        "body": " Конфликты между соседями могут возникать из-за границ участков, ухода за общими территориями, деревьями, кустарниками и т.д."
      },
      {
        "header": "Споры о Невыполнении Обязательств по Договору Аренды",
        "body": "Включают несогласия по условиям аренды, условиям оплаты, использованию арендованного имущества и т.д."
      },
      {
        "header": "Споры о Расторжении Договора Аренды",
        "body": "Возникают при несогласии сторон по поводу прекращения арендного договора и возвращения арендованного имущества."
      },
      {
        "header": "Споры о Выполнении Ремонтных Работ",
        "body": "Включают в себя несогласия по качеству выполненных ремонтных работ, срокам и стоимости работ."
      },
      {
        "header": "Споры о Компенсации за Улучшения",
        "body": "Когда арендатор или собственник вложил средства в улучшение жилого помещения, может возникнуть вопрос о компенсации этих затрат при завершении аренды или продаже."
      },
      {
        "header": "Споры о Праве на Наследство Жилого Помещения",
        "body": "Возникают при несогласиях между наследниками или между наследниками и третьими лицами относительно права на наследство жилого помещения."
      }
    ]
  },
  "nasled": {
    "name": "Наследственные Споры",
    "text": [
      {
        "header": "Адвокат по Наследственным Спорам",
        "body": "Зачастую только благодаря вмешательству адвокату, занимающемуся наследственными делами, возможно предотвратить различные претензии. Наследование осуществляется по завещанию и по закону. Нередко конфликт можно было обойти, если наследодатель заранее предусмотрел распределение своего имущества. А так, пока очень мало людей подходящих ответственно к этому вопросу. Понятие спора о наследстве подразумевает разногласия между заинтересованными лицами, связанных с разделом наследственной массы. Если с правовой точки зрения разрешить возникающий вопрос не предоставляет большого труда, то моральная сторона возникающих между родственниками отношений, оставляют желать лучшего. Для одних, это вопрос чести, справедливости, а для других — исключительно корыстный интерес."
      },
      {
        "header": "Споры о Признании Права на Наследство",
        "body": "Споры могут возникнуть, если претенденты на наследство оспаривают право других лиц быть признанными наследниками. Это может касаться как наследников по закону, так и наследников по завещанию. В некоторых случаях может потребоваться доказательство родственных связей между умершим и претендентом на наследство."
      },
      {
        "header": "Споры о Завещании",
        "body": "Наследники могут оспаривать действительность завещания, утверждая, что оно было составлено под давлением, угрозами, в состоянии недееспособности или с нарушением установленных законом процедур. Споры могут возникать из-за неоднозначности или неясности формулировок в завещании. В таких случаях стороны могут обращаться в суд для разъяснения содержания завещания."
      },
      {
        "header": "Споры о Разделе Наследства",
        "body": "Наследники могут не согласиться с порядком раздела наследственного имущества. Это может касаться как реального раздела имущества, так и определения долей каждого наследника.  Если один из наследников использует наследственное имущество до его официального раздела, другие наследники могут требовать компенсацию за это использование."
      },
      {
        "header": "Споры о Обязательной Доле",
        "body": "Некоторые категории наследников (например, несовершеннолетние дети, нетрудоспособные супруги или родители) имеют право на обязательную долю в наследстве, независимо от содержания завещания. Споры могут возникнуть, если это право нарушается."
      },
      {
        "header": "Споры о Недостойных Наследниках",
        "body": "Признание наследника недостойным: Суд может признать наследника недостойным, если будет доказано, что он совершил противоправные действия против умершего, других наследников или умышленно препятствовал реализации последней воли умершего."
      }
    ]
  },
  "family": {
    "name": "Семейные Споры",
    "text": [
      {
        "header": "Адвокат по Семейным Спорам",
        "body": "Наиболее распространенным видом семейного спора является развод. Процедура расторжения достаточно проста, особенно если супруги не имеют детей. В таком случае достаточно подать заявление в ЗАГС. Мировым судьей рассматривается заявка, если супруги пришли к взаимному согласию по воспитанию детей. Если же сторонам не удалось договориться относительно судьбы своего чада — дело относится к исключительной компетенции районного суда. Подобные разбирательства касаются выплаты алиментов."
      },
      {
        "header": "Споры о Браке и Разводе",
        "body": "Супруги могут обратиться в суд для расторжения брака. Суд рассматривает вопросы, связанные с разделом имущества, определением места жительства детей, назначением алиментов и других обязательств. Такие споры возникают, если один из супругов или заинтересованные лица утверждают, что брак был заключен с нарушением закона (например, фиктивный брак, заключение брака под принуждением и т.д.)."
      },
      {
        "header": "Имущественные Споры Между Супругами",
        "body": "После развода супруги могут спорить о разделе совместно нажитого имущества. Суд рассматривает все активы и пассивы, определяет доли супругов и выносит решение о разделе имущества. Супруги могут спорить о том, какое имущество является личным, а какое — совместно нажитым. Личное имущество не подлежит разделу и остается в собственности того супруга, кому оно принадлежит."
      },
      {
        "header": "Споры о Детях",
        "body": "После развода родителей может возникнуть спор о том, с кем из родителей будут проживать дети. Суд принимает решение, исходя из интересов ребенка, его возраста и других факторов. Родители могут спорить о порядке общения с детьми. Суд может установить график посещений, определяющий, когда и как часто родители будут видеться с детьми.ы"
      },
      {
        "header": "Алиментные Споры",
        "body": " Один из родителей может требовать назначения алиментов на содержание детей. Суд определяет размер алиментов, исходя из потребностей детей и финансовых возможностей родителей. В некоторых случаях один из супругов может требовать алиментов на свое содержание, если он не может работать по уважительным причинам (например, по состоянию здоровья)."
      },
      {
        "header": "Споры о Признании Отцовства или Материнства",
        "body": "Родители могут обращаться в суд для признания или оспаривания отцовства. Такие споры часто включают генетическую экспертизу для установления биологического отцовства. Такие споры встречаются реже, но могут возникать в случае суррогатного материнства или других сложных обстоятельств."
      }
    ]
  },
  "stroyka": {
    "name": "Строительство Объетов",
    "text": [
      {
        "header": "Адвокат по Строительству Объетов",
        "body": "При возведении зданий и сооружений нередко возникают ситуации, связанные с невыполнением подрядчиком своих обязательств. Это может быть затягивание сроков сдачи объекта, нарушение качества работ, необоснованное увеличение цены договора и прочие моменты, касающиеся также и вины заказчика в появлении проблем. В таких случаях действенную помощь может оказать адвокат по строительству от нашей компании. Большой практический опыт, высокая квалификация, ответственность и внимательность к любой мелочи рассматриваемого дела позволяют гарантировано восстанавливать права обратившегося клиента."
      },
      {
        "header": "Правовое Регулирование",
        "body": "Градостроительный кодекс Республики Казахстан: Определяет общие правила и нормы в области градостроительства и архитектуры. Закон 'О разрешениях и уведомлениях': Устанавливает порядок получения разрешений на строительство и уведомлений о начале строительных работ. Закон 'О государственном контроле и надзоре в Республике Казахстан': Регулирует вопросы государственного контроля за соблюдением норм и правил в строительной сфере."
      },
      {
        "header": "Государственный Контроль",
        "body": "Проводится на всех этапах строительства, включает проверку соответствия строительным нормам, стандартам безопасности и качеству работ."
      },
      {
        "header": "Авторский и Технический Надзор",
        "body": "Осуществляется проектной организацией и независимыми техническими экспертами для контроля за выполнением проектных решений и качеством строительства."
      },
      {
        "header": "Споры в Строительстве",
        "body": "Возникают между заказчиками и подрядчиками по поводу выполнения условий договора, сроков и качества выполненных работ. Могут включать в себя вопросы безопасности, несоответствия проектной документации, использования некачественных материалов и т.д."
      }
    ]
  },
  "dtp": {
    "name": "Помощь в ДТП Любой Сложности",
    "text": [
      {
        "header": "Юридическая Помощь при ДТП",
        "body": "Юридическая помощь нужна в большинстве случаев, связанных с дорожно-транспортным происшествием. Независимо от количества участников аварии и наличия пострадавших, понадобится составлять схему, подписывать протокол, а в отдельных случаях доказывать свою невиновность, чтобы избежать лишения прав или уголовной ответственности. Авария приносит массу проблем всем её участникам, особенно, если в результате столкновения пострадали люди. Помощь адвоката по ДТП будет заключаться в сборе доказательной базы, контроле действий инспекторов ДВД, анализе документов, проведении переговоров со страховыми компаниями."
      },
      {
        "header": "Немедленные Действия После ДТП",
        "body": "Остановка и сигнализация: Немедленно остановите транспортное средство, включите аварийную сигнализацию и выставьте знак аварийной остановки. Оказание первой помощи: Если есть пострадавшие, оказывайте первую помощь и вызовите скорую помощь по номеру 103."
      },
      {
        "header": "Оформление Документов",
        "body": "Запишите данные всех участников ДТП (водителей, пассажиров, свидетелей), включая контактные данные, номера водительских удостоверений, страховые полисы и государственные номера автомобилей.  Сделайте фотографии места происшествия, повреждений транспортных средств, дорожной обстановки и знаков."
      },
      {
        "header": "Урегулирование споров и страховые выплаты",
        "body": "Немедленно сообщите о ДТП в свою страховую компанию и предоставьте необходимые документы (протокол ДТП, фотографии, данные о повреждениях). Страховая компания проведет оценку ущерба и определит сумму компенсации."
      }
    ]
  }
}
